<?php
 
use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\bootstrap\Modal;
 
Modal::begin([
    'header'=>'<h4>Цікаві факти</h4>',
    'id'=>'about-modal',
]);
?>

    1. Наші випускники займають високі посади як на промислових підприємствах ( «НКМЗ», «ЕМСС»), так і в фірмах-розробників програмного забезпечення ( «IT-2.0», «Quart-Soft»). <br>
    2. З 2015 року наша кафедра отримала право проведення обласної студентської олімпіади по командному програмування; восени 2015 го команда програмістів з групи СМ-13-1 пройшла відбір на 3-й (фінальний) етап Всеукраїнської олімпіади (представники ДДМА там виявилися вперше за останні 10 років). <br>
    3. Протягом чотирьох років за підсумками «Трудового змагання викладачів, співробітників і студентів ДДМА» перші місця в номінації «Краща студентська група Академії» займали наші групи - СМ-06-1 (2011 рік), СМ-09-1 (2012 і 2013 року), СМ-09м (2014 рік). <br>
    4. Протягом ряду років за підсумками «Трудового змагання викладачів, співробітників і студентів ДДМА» перші місця в номінаціях «Кращий студент факультету» та «Кращий студент Академії» займали наші студенти Андрій Бобух (СМ-07-1), Марина Гетьман (СМ -09м) і Костянтин Комісарів (СМ-12-1). <br>
    5. На щорічних чемпіонатах ДДМА по грі «Що? Де? Коли? »Серед першокурсників команди нашої спеціальності незмінно займають призові місця (2010-2014, 2016-2017 - 1-е місце; 2015 - 2-е місце). <br>
    6. На останніх фестивалях інтелектуальних ігор «Кубок Академії» наші команди ставали абсолютними чемпіонами ( «Кубок Академії-2014», команда групи СМ-10-1) і чемпіонами по «Брейн-рингу» ( «Кубок Академії--2015», команда групи СМ-15т прискореної форми навчання). <br>
    7. У конкурсі «Міс Академія--2015» головний титул завоювала наша студентка Вікторія Крихта (група СМ-13-1), половина учасниць «Міс Академія 2016» - представники нашої спеціальності (віце-міс - Анастасія тушевие, СМ-15 1). <br>
    
    <div class="form-group">
        <div class="text-right">
             <button type="button" class="btn btn-primary" data-dismiss="modal">Cкасувати</button>
        </div>
    </div>
 
<?php

Modal::end();